[{"Id":"43b112f0-a364-11ef-9a8a-95e1c40c462f","Title":"«Un budget à l’équilibre»: la STM pourra maintenir son offre de services pour 2025","Text":"Pour la première fois depuis la pandémie, la Société de transport de Montréal (STM) est parvenue à présenter un budget à l’équilibre et pourra offrir un service en 2025 équivalent à celui qui est actuellement en place, sans pour autant qu’elle soit sortie du bois.   • À lire aussi: Mise en service de l'antenne ouest du REM: CDPQ Infra vise maintenant l'automne 2025  Le budget de la société de transport montréalaise pour l’année 2025 se chiffre à 1,8 milliards de dollars.  «Combinées à nos réductions de dépenses considérables, cela nous permet de maintenir le niveau de services. Cela dit, il faut reconnaître que cette situation est loin de représenter notre ambition de rendre encore plus attractif le transport collectif par une offre de services augmentée», a indiqué jeudi la directrice générale de la STM, Marie-Claude Léonard.  La STM enregistre une faible hausse de ses dépenses de 0,2% par rapport au budget de 2024.  «La variation à la hausse du budget s’explique essentiellement par la volonté de renforcer le sentiment de sécurité dans le réseau du métro avec l’embauche de personnel de sûreté et de personnel d’entretien», a-t-il été expliqué.  Près de 5 millions de dollars supplémentaires sont aussi prévus pour l’entretien des voitures AZUR afin d’assurer leur bon fonctionnement à long terme.  En plus de la réduction de 36 millions de dollars de ses dépenses en 2024, la STM compte générer 16 millions de dollars additionnels de réductions de ses dépenses récurrentes en 2025, «toujours sans impacter le niveau de service».  Des investissements nécessaires pour maintenir les actifs La société de transport a formulé des besoins en investissements de 25,8 milliards de dollars, dont 10,7 milliards de dollars en maintien d’actifs du métro, dans son Programme d’immobilisations 2025-2034.  «Maintenir les infrastructures existantes en bon état et sécuritaires devrait être vu comme une condition préalable à tout développement du réseau de transport collectif», a expliqué le président du conseil d’administration de la STM, Éric Alan Caldwell.  «Des décisions importantes sont requises à court terme pour assurer que le métro puisse continuer à jouer son rôle pour la mobilité et la vitalité économique de l’ensemble du Québec», a-t-il ajouté.","Category":"Transport","Image":"43b13a00-a364-11ef-9a8a-95e1c40c462f.avif","Creation":1731683899615},{"Id":"836b1740-a366-11ef-a541-afa2fd859c0c","Title":"Après une nuit glaciale au Québec, un avertissement de verglas vendredi en Gaspésie","Text":"Les températures seront particulièrement froides dans la nuit de jeudi à vendredi dans le sud et le centre la province, tandis qu’un avertissement de verglas est en vigueur pour la matinée du 15 novembre en Gaspésie.  À Montréal, le mercure descendra sous le point de congélation à -4 °C, avec un refroidissement éolien de -10 et un ciel dégagé, rapporte Environnement Canada.  Du côté de Québec, un minimum de -10°C est attendu avec un refroidissement éolien de -14.  Le temps sera similaire aussi à Saguenay, où l’on prévoit un ciel dégagé avec des températures atteignant les -11 °C avec un refroidissement éolien de -16.  Les températures ne seront pas aussi froides dans l’Est-du-Québec.  Des températures oscillant autour de 1°C sont prévues au cours de la nuit.  Un avertissement de pluie verglaçante est toutefois en vigueur pour vendredi matin.  Des accumulations entre 3 et 5 millimètres sont prévues, selon Environnement Canada.  «Les surfaces comme les routes, les rues, les trottoirs et les terrains de stationnement pourraient devenir glacées et glissantes», indique-t-on sur le site internet de l’agence fédérale.  De la pluie est prévue toute la semaine à Gaspé alors que les températures oscilleront entre 6 et 2 degrés Celsius au cours des sept prochains jours.","Category":"Environnement","Image":"836b1741-a366-11ef-a541-afa2fd859c0c.avif","Creation":1731684615849},{"Id":"267efc30-a367-11ef-a25c-75dcaca4390d","Title":"La CAQ en déclin: l’avenir de François Legault est en jeu","Text":"Pour la première fois depuis 2018, on met en doute l’avenir de François Legault, non pas comme une hypothèse lointaine mais comme une possibilité réelle.  Le dernier sondage y est pour quelque chose. Il est catastrophique.  Après l’été du silence qui lui avait profité, voilà qu’au moment où la CAQ et son chef reviennent dans nos vies, leur popularité décroît.  Plus ils sont présents, moins ils sont populaires.  Le haut de la pyramide Il y a certainement un problème.  Et c’est lorsqu’on identifie le problème que cela devient encore plus... problématique.  L’antipathie caquiste qui s’est développée depuis plus d’un an ne vient pas de son positionnement politique.  Beaucoup comparent l’impopularité des gouvernements Trudeau et Legault. Attention à cette comparaison: la majorité des positions du gouvernement Trudeau sont largement impopulaires et contestées.  Celles du gouvernement Legault? Pas vraiment.  Sur le fédéralisme, la position caquiste est celle d’une majorité de Québécois.  Sur l’immigration, une majorité partage la volonté de réduire les seuils et d’aller chercher de nouveaux pouvoirs auprès du giron fédéral.  Sur les enjeux laïques qui reviennent, la CAQ est bien placée pour agir.  Sur la réforme en santé, on veut tous y croire.  Sur le coût de la vie, il n’est pas directement blâmé.  L’automne aurait dû leur sourire.  Devant les attaques à la laïcité dans les écoles québécoises, l’arrogance du gouvernement fédéral en immigration et les problèmes dans le système de santé, les Québécois auraient pu voir en leur gouvernement le relais de leurs préoccupations.  Or, le PM trouve toujours des moyens de s’embourber, de semer la confusion. Lui-même empire continuellement sa situation et celle de son gouvernement.  Tôt ou tard, des caquistes remettront en question la personne qui se trouve au sommet de la pyramide.  Avenir Le parti créé pour et par François Legault est tiré vers le bas par François Legault.  Au-delà de l’usure du pouvoir, qui devient une excuse facile pour expliquer leurs déboires, il y a principalement deux ministres qui donnent aujourd’hui un minimum de cohérence au gouvernement: Christian Dubé en santé et Bernard Drainville sur la laïcité.  C’est peut-être l’avenir qui nous fait un clin d’œil.","Category":"Politique","Image":"267efc31-a367-11ef-a25c-75dcaca4390d.avif","Creation":1731684889452},{"Id":"54d5ee40-a367-11ef-a25c-75dcaca4390d","Title":"Climat: où en sont les engagements des pays?","Text":"Il s’agit d’un élément central de l’Accord de Paris de 2015 pour tenter de limiter le réchauffement de la planète: les différents pays ont jusqu’à février prochain pour déposer leurs nouvelles feuilles de route climatiques à l’ONU, comme vient de l’annoncer le Royaume-Uni.   • À lire aussi: COP29: après Trump, la diplomatie climatique «perdurera», assure le chef de l'ONU climat  • À lire aussi: En Autriche, 272 refuges en montagne menacés par le réchauffement climatique  • À lire aussi: Changements climatiques: 2024 s'annonce comme une année record  Que prévoit l’accord de Paris? Le texte adopté à la COP21 vise à maintenir l’augmentation de la température moyenne mondiale «bien en dessous de 2°C» par rapport aux niveaux préindustriels et de poursuivre les efforts pour la limiter à 1,5°C.  Pour maintenir l’espoir d’atteindre cet objectif, les États doivent collectivement s’engager à réduire de 42% par rapport à 2019 leurs émissions annuelles de gaz à effet de serre d’ici 2030 et de 57% d’ici 2035, selon l’ONU.  Mais l’accord de Paris laisse le soin à chaque pays de fixer ses objectifs de réduction.  Le texte onusien prévoit de faire des bilans mondiaux réguliers et d’obliger les près de 200 pays signataires à mettre à jour tous les cinq ans leur plan d’action climatique afin d’essayer de combler le retard.  Ces plans sont formalisés dans un document appelé «contribution déterminée au niveau national» (CDN - ou NDC en anglais).  Les pays ont actuellement des objectifs à 2030. Les nouveaux plans doivent fixer des objectifs pour 2035.  Le chiffre le plus scruté est la réduction promise d’émissions de gaz à effet de serre (et pas seulement de CO2), en général par rapport à 1990 ou 2005 selon les pays.  Qui promet quoi? Dernier pays en date à avoir dévoilé sa contribution, le Royaume-Uni, dirigé par le travailliste Keir Starmer (centre-gauche), s’est engagé à réduire ses émissions de 81% d’ici 2035 par rapport à 1990.  Les Émirats arabes unis, hôtes de la COP28 l’an dernier, viennent de publier, juste avant la COP29, une feuille de route prévoyant une baisse de 47% de leurs émissions d’ici 2035 par rapport à 2019.  Le Brésil, hôte de la COP30 dans un an, a publié vendredi les grandes lignes de son nouvel objectif 2035: -59 à -67% d’émissions nettes par rapport à 2005, sans grands détails.  Les grands pays  La publication des nouvelles feuilles de route des gros pollueurs comme l’Union européenne et la Chine n’est pas attendue avant le début de l’année prochaine.  Nombre d’observateurs s’attendent à ce que les États-Unis, deuxième pays émetteur après la Chine, dévoilent la leur avant le départ de Joe Biden de la Maison-Blanche le 20 janvier.  Selon David Waskow, du World Resources Institute, cette CDN devrait montrer ce que les États-Unis sont capables de faire et donner une feuille de route aux villes, États et entreprises américains qui veulent accélérer l’action.  «Cela envoie également un signal important à l’international, une série de points de repère sur ce que les États-Unis devraient faire», a-t-il ajouté.  Les États-Unis avaient jusque là promis de réduire de moitié leurs émissions d’ici 2030 par rapport à 2005, mais Donald Trump, ouvertement climatosceptique, a promis de sortir de nouveau de l’Accord de Paris.  Plus gros émetteur de gaz à effet de serre, la Chine s’est pour l’heure engagée à stabiliser ses émissions de CO2 d’ici à 2030, ce qu’elle est en passe de faire, puis à atteindre la neutralité d’ici 2060.  Pékin prévoit d’adopter à l’avenir des objectifs de réduction de CO2 en volume et non relatifs à la croissance économique.  L’Union européenne s’est quant à elle engagée à réduire ses émissions nettes de CO2 d’«au moins 55%» d’ici 2030 par rapport à 1990. Sa prochaine feuille de route devrait être de -90% d’ici 2040.  L’Inde, troisième émetteur annuel mondial, s’est engagée à baisser de 45% son intensité carbone d’ici 2030 par rapport à 2005 et vise la neutralité en 2070.  Sommes-nous sur le bon chemin? Non. La mise en œuvre intégrale des CDN dites «inconditionnelles» mettrait le monde sur la voie d’une hausse des températures de 2,8°C, selon l’ONU Environnement avant la prise en compte des nouvelles annonces.  Les promesses conditionnelles (par exemple conditionnées à l’obtention de financements ou à des efforts d’autres pays) limiteraient cette hausse à 2,6°C.","Category":"Environnement","Image":"54d5ee41-a367-11ef-a25c-75dcaca4390d.avif","Creation":1731684967199},{"Id":"949e8370-a367-11ef-a25c-75dcaca4390d","Title":"«On n’y croit plus»: des citoyens plus cyniques que jamais devant le nouveau report du REM","Text":"Le cynisme des futurs usagers est à son comble après l’annonce d’un nouveau report de la livraison des lignes Deux-Montagnes et Anse-à-l’Orme du Réseau express métropolitain (REM) à l’automne 2025.  «On n’y croit plus à leurs échéanciers», résume Carole Ménard, qui habite à deux pas de la future station Île-Bigras, à Laval.  La retraitée de 71 ans n’est pas surprise de ce nouveau report, presque quatre ans après l’arrêt du train de banlieue sur la ligne Deux-Montagnes.  Il lui faut environ 1h20 d’autobus pour se rendre à Saint-Eustache pour les répétitions de son orchestre à vents, soit deux fois plus de temps qu’en train.  «C’est à 7,4 km de chez moi, c’est complètement débile», fustige-t-elle.  Horizon 2025 La filiale de la Caisse de dépôt et placement du Québec responsable du projet, CDPQ Infra, vise maintenant l’automne 2025 pour la mise en service des antennes nord et ouest.  «Ils n’ont respecté aucun échéancier depuis l’annonce du projet», rage Josée Riopel, qui habite près de la future station Sunnybrooke, sur la ligne Deux-Montagnes.  La femme de 63 ans a changé d’emploi pour ne pas avoir à se rendre au centre-ville. Elle n’a pas l’intention d’y mettre les pieds tant qu’il n’y aura pas de train.  Carole Ménard, retraitée de 71 ans, devant la station Île-Bigras, à Laval, qui n'ouvrira pas avant l'automne 2025. Photo Agence QMI, Joël Lemay Les travaux dans le tunnel Mont-Royal s’étendront finalement jusqu’à cet hiver, pour que les essais puissent débuter par la suite.  CDPQ Infra estime que ce nouveau report coûtera 392 M$ supplémentaires, portant le coût net du projet à 8,34 G$.  Interruptions à prévoir À partir de janvier, les essais occasionneront des arrêts de service sur la ligne de la Rive-Sud de la gare Centrale à Brossard.  Le service sera interrompu toutes les fins de semaine, de février à juin, pour la migration du centre de contrôle vers Brossard et les essais sur le réseau complet.  Une fermeture complète de quatre à six semaines est à prévoir pendant l’été. Les dates restent à déterminer.  S’il avait de la difficulté à croire à l’échéancier de CDPQ Infra depuis deux ans, l’expert en planification des transports Pierre Barrieau est plus optimiste pour la suite.  «C’était évident que ça ne pouvait pas ouvrir en début d’année, mais, maintenant, on est à une étape du chantier où il n’y aura pas de grande surprise. On est dans la finition, la fin du chantier», souligne le consultant et chargé de cours à l’hiver 2024.  Il craint toutefois une ouverture juste avant l’hiver, vu les multiples pannes après la mise en service sur la Rive-Sud à l’automne 2023.  «Si j’étais eux, j’aurais peut-être attendu au printemps 2026», dit-il.","Category":"Transport","Image":"949e8371-a367-11ef-a25c-75dcaca4390d.avif","Creation":1731685074204},{"Id":"e34f9390-a54e-11ef-93ca-0d5f8e12bef3","Title":"Racisme à l’Assemblée nationale: QS soutient son député «face à la haine»","Text":"Québec solidaire s’est rangé derrière son député Haroun Bouazzi face à la «haine» reçue pour ses propos sur le racisme à l’Assemblée nationale. Élus et militants sont toutefois largement divisés sur le fond de l’enjeu.  En réponse à une motion déposée par 13 associations pour appuyer publiquement le député de Maurice-Richard, la direction du parti a présenté dimanche son propre libellé afin de trouver une voie de passage, à la toute fin d’un congrès spécial tenu de façon virtuelle.  Selon le texte adopté à huis clos, le parti «condamne fermement les menaces, la violence et la campagne de diffamation dirigée contre le député Haroun Bouazzi et lui offre son soutien face à ces circonstances». Les membres de l’Assemblée nationale, ajoute-t-on, ne sont pas racistes.","Category":"Politique","Image":"e34fbaa0-a54e-11ef-93ca-0d5f8e12bef3.avif","Creation":1731894371135},{"Id":"7272cba0-a54f-11ef-93ca-0d5f8e12bef3","Title":"Bonne nouvelle: Suzuki a retrouvé le moral","Text":"Martin St-Louis est entré dans une nouvelle phase de son coaching. On l’a compris une première fois à Washington lorsqu’il a soumis ses joueurs à un entraînement punitif. «On s’est vomi dessus», avait-il indiqué la veille, ouvrant la porte à cette nouvelle phase.  Samedi, lors de la visite des Blue Jackets, l’entraîneur-chef du Canadien a donné un autre indice de cette nouvelle étape. En deuxième période, pendant que ses coéquipiers prenaient l’ascendant des Blue Jackets, Juraj Slafkovsky s’est fait montrer le bout du banc. L’équivalent de la chaise baboune.","Category":"Sport","Image":"7272cba1-a54f-11ef-93ca-0d5f8e12bef3.avif","Creation":1731894611279},{"Id":"1d395cc0-a550-11ef-93ca-0d5f8e12bef3","Title":"Trop de sucre durant la petite enfance augmente le risque de maladies chroniques à l’âge adulte","Text":"Une étude rapporte que les enfants qui consomment peu d’aliments contenant des sucres ajoutés durant leur développement utérin et les deux premières années de leur vie sont moins à risque de développer un diabète de type 2 et de l’hypertension à l’âge adulte.  Les 1000 premiers jours qui suivent la conception de l’enfant, c’est-à-dire la période comprenant le développement du fœtus et ses deux premières années de vie, exercent une énorme influence sur sa santé, autant durant la petite enfance qu’une fois parvenu à l’âge adulte1.  Au cours de cette fenêtre critique, une exposition à des conditions défavorables (mauvaise alimentation, stress chronique, violence, drogues, etc.) affecte les mécanismes moléculaires complexes de l’épigénétique (méthylation de l’ADN et modifications des histones) impliqués dans le contrôle de l’expression coordonnée de plusieurs gènes au cours du développement.","Category":"Santé","Image":"1d3983d0-a550-11ef-93ca-0d5f8e12bef3.avif","Creation":1731894897797},{"Id":"44f4b7f0-a550-11ef-93ca-0d5f8e12bef3","Title":"Les États-Unis autorisent l’Ukraine à utiliser des missiles à longue portée contre la Russie","Text":"Washington a donné l’autorisation à l’Ukraine de frapper le territoire russe avec des missiles à longue portée fournis par les États-Unis, a dit dimanche à l’AFP un responsable américain, un changement stratégique majeur à quelques semaines de l’arrivée au pouvoir de Donald Trump.  Les États-Unis « ont donné le feu vert à l’utilisation de missiles à longue portée », a déclaré ce responsable s’exprimant sous couvert de l’anonymat.  Le président démocrate Joe Biden accède ainsi à une demande de longue date de Kyïv peu avant son départ de la Maison Blanche et le retour du républicain Donald Trump, très critique sur l’aide américaine à l’Ukraine.","Category":"Monde","Image":"44f4df00-a550-11ef-93ca-0d5f8e12bef3.avif","Creation":1731894964457},{"Id":"7e995740-a550-11ef-93ca-0d5f8e12bef3","Title":"«F*ck you»: la femme du président brésilien insulte Elon Musk","Text":"«Fuck you, Elon Musk!» La première dame du Brésil, Rosangela «Janja» da Silva, a insulté samedi le milliardaire américain et futur membre de l’administration Trump, à deux jours d’un sommet du G20 à Rio de Janeiro. Au cours d’une intervention improvisée lors d’un atelier sur la désinformation pendant le G20 Social, un forum réunissant militants et représentants d’ONG et de la société civile, «Janja» a plaidé pour une réglementation des réseaux sociaux. À un moment, paraissant perturbée par un bruit, elle interrompt son discours, regarde en l’air, puis s’accroupit en riant.  «Je crois que c’est Elon Musk», dit-elle en se relevant. «Je n’ai pas peur de toi non plus. Fuck you, Elon Musk!» («Va te faire foutre, Elon Musk!») lance-t-elle sous les applaudissements et les vivats.","Category":"Monde","Image":"7e995741-a550-11ef-93ca-0d5f8e12bef3.webp","Creation":1731895061160},{"Id":"ed3401f0-a550-11ef-93ca-0d5f8e12bef3","Title":"Dans une pizzeria près de Paris, trois heures de prise d’otages","Text":"Trois heures de prise d’otages, et un dénouement sans blessé. Samedi après-midi, un homme «toxicomane» et «suicidaire», armé d’un couteau, s’est retranché dans la pizzeria de ses parents à Issy-les-Moulineaux, avant d’être arrêté par la police, qui a libéré les employés retenus.   Les quatre personnes, employées de ce restaurant situé dans un quartier animé aux portes de Paris, ont été mises en sécurité par les forces de l’ordre peu avant 16h, a indiqué une source policière à l’AFP.  Il n’y a «pas de blessé», a précisé cette source. L’homme a été placé en garde à vue dans les locaux de la police judiciaire des Hauts-de-Seine.","Category":"Monde","Image":"fdb096b0-a550-11ef-93ca-0d5f8e12bef3.avif","Creation":1731895274388},{"Id":"49ca6670-a551-11ef-93ca-0d5f8e12bef3","Title":"Les Bills mettent fin à la saison parfaite des Chiefs","Text":"Les Chiefs ne sont plus parfaits et les Bills se rapprochent dangereusement de la perfection. En remportant ce duel critique, Buffalo se maintient bien en vie pour la course à l’avantage du terrain en séries. Les Bills l’ont emporté 30-21 et présentent maintenant un dossier de neuf victoires et deux défaites. Pour les Chiefs, il s’agissait d’une première défaite, après neuf victoires. C’est donc dire que la lutte pour le premier rang dans la conférence bat son plein.  Ce que les Bills ont accompli, ce n’est pas de la petite bière. Oui, les Chiefs étaient chancelants malgré leur fiche parfaite, eux qui ont remporté sept matchs par une possession. Ça ne pouvait pas durer éternellement.","Category":"Sport","Image":"49ca6671-a551-11ef-93ca-0d5f8e12bef3.avif","Creation":1731895402062},{"Id":"82c8dab0-a551-11ef-93ca-0d5f8e12bef3","Title":"Les Québécois excellent loin de la maison","Text":"Le Québécois David La Rue a mis la main sur une médaille d’argent au départ groupé chez les hommes, dimanche, lors des Championnats des quatre continents de patinage de vitesse longue piste, à Kitakyūshū, au Japon.   Le Canadien Hayden Mayeur a complété le podium dans cette épreuve. «Je suis super content d’avoir pu monter sur le podium avec Hayden aujourd’hui. C’est quand même drôle parce qu’avant la course, on parlait de stratégie. On s’est dit qu’on allait attendre en arrière et conservez de l’énergie, mais finalement ce n’est vraiment pas ça qui s’est produit», a mentionné La Rue à Patinage de vitesse Canada.","Category":"Sport","Image":"82c8dab1-a551-11ef-93ca-0d5f8e12bef3.avif","Creation":1731895497681},{"Id":"a52d2cf0-a551-11ef-93ca-0d5f8e12bef3","Title":"Ottawa prend «très au sérieux» la détention présumée d’un ex-soldat en Afghanistan","Text":"Le gouvernement fédéral prend «très au sérieux» la détention présumée d’un ancien membre des Forces d’opérations spéciales canadiennes en Afghanistan, rapportée par un média canadien, a déclaré samedi le premier ministre Justin Trudeau. Le soldat à la retraite David Lavery, selon la télévision canadienne CTV News, aurait été appréhendé par les talibans lundi peu après son atterrissage à Kaboul. Selon le média, citant plusieurs sources anonymes, on ignore où il se trouve.  «Je peux avant tout vous assurer que le gouvernement canadien prend la situation très, très au sérieux», a déclaré à des journalistes M. Trudeau, interrogé en marge du sommet de la Coopération économique Asie-Pacifique (APEC) qui a pris fin samedi à Lima.","Category":"Politique","Image":"a52d2cf1-a551-11ef-93ca-0d5f8e12bef3.webp","Creation":1731895555383},{"Id":"e3c9ec50-a551-11ef-93ca-0d5f8e12bef3","Title":"Discours controversé de Bouazzi: la fondation désapprouve ses propos","Text":"La fondation où le député de Québec solidaire Haroun Bouazzi a prononcé un discours controversé se dissocie des propos émis par l’élu. «Nous précisons explicitement aux invités de s’abstenir de toute prise de position partisane et de privilégier des discours cohésifs», a expliqué la Fondation Club Avenir par voie de communiqué, jeudi.  «Toutefois, le discours du député de Québec solidaire s’est éloigné de ce cadre et des consignes que nous avions établis. Nous désapprouvons cet écart», a ajouté l’organisme à but non lucratif.","Category":"Politique","Image":"e3c9ec51-a551-11ef-93ca-0d5f8e12bef3.avif","Creation":1731895660428}]